;------------ Encoding: UTF-16 ------------
;我负责记录CapsLock+`和1~8绑定的窗口信息，不要手动修改我，无视我就行了，麻烦帮我点下右上角的"X"，谢谢。
;我要工作了，麻烦点下右上角的"X"。
;我不想再说第三遍了。

[0]
bindType=
class_0=
exe_0=
id_0=
[1]
bindType=1
class_0=Chrome_WidgetWin_1
exe_0=C:\Users\Guang\AppData\Local\Programs\Microsoft VS Code\Code.exe
id_0=0x1d0af8
[2]
bindType=1
class_0=Chrome_WidgetWin_1
exe_0=C:\Program Files\Google\Chrome\Application\chrome.exe
id_0=0x80b86
[3]
bindType=
class_0=
exe_0=
id_0=
[4]
bindType=1
class_0=AcrobatSDIWindow
exe_0=C:\Program Files (x86)\Adobe\Acrobat DC\Acrobat\Acrobat.exe
id_0=0x2d0888
[5]
bindType=1
class_0=Qt5QWindowIcon
exe_0=C:\Program Files (x86)\eudic\eudic.exe
id_0=0x105be
[6]
bindType=1
class_0=ApplicationFrameWindow
exe_0=C:\Windows\System32\ApplicationFrameHost.exe
id_0=0x30888
[7]
bindType=
class_0=
exe_0=
id_0=
[8]
bindType=
class_0=
exe_0=
id_0=
[10]
bindType=1
class_0=QWidget
exe_0=C:\Program Files (x86)\GoldenDict\GoldenDict.exe
id_0=0x1d1790
[9]
bindType=1
class_0=ApplicationFrameWindow
exe_0=C:\Windows\System32\ApplicationFrameHost.exe
id_0=0x1809b8
